 [
 {
      "title":"Test",
      "content":"Test. To jest kolejna wiadomość testowa, która weryfikuje działanie pliku aktualności. Blablablabla. Kizi mizi, ram pam pam.",
      "data_add":1599203046,
      "show_always":"t"
   },
   {
      "title":"Cześć Damian!",
      "content":"<p>\r\n\tUdanego Weekendu!<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   },
{
      "title":"Czerwony!",
      "content":"<p>\r\n\tJedna z addytywnych barw podstawowych. Na kole barw dopełnia barwę cyjanową. Niegdyś była uważana za jedną z barw podstawowych w metodzie subtraktywnej i stosowana w poligrafii jako jedna z podstawowych barw farb drukowych, obecnie w tej metodzie jest barwą czystą składającą się z żółtego i magenty. W palecie RGB używanej w telewizorach i monitorach komputerowych czerwony jest jednym z trzech kanałów (oznaczonym literą R).<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   },
{
      "title":"Niebieski!",
      "content":"<p>\r\n\tJedna z addytywnych barw podstawowych, na kole barw dopełnia barwę żółtą. Zakres światła niebieskiego ma długość fali od ok. 420 do ok. 490 nm. Barwa niebieska ma także swoją ciemniejszą odmianę.<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   },
{
      "title":"Zielony!",
      "content":"<p>\r\n\tJedna z addytywnych barw podstawowych. W substraktywnym modelu barw stanowi połączenie barwy żółtej z barwą niebieską. Na kole barw dopełnia kolor karmazynowy, jest barwą powszechnie spotykaną w naturze. Rośliny są zielone, ponieważ zawierają chlorofile a i b, mające wysoką absorpcję w czerwonej i niebieskiej części widma światła widzialnego, a niską absorpcję w zielonej części spektrum (długość fali elektromagnetycznej 487–570 nm)<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   },
{
      "title":"Żółty!",
      "content":"<p>\r\n\tBarwa żółta (żółć) – subtraktywna barwa podstawowa, na kole barw dopełnia barwę niebieską. Zakres światła żółtego ma długość fali od 565 do 590 nm. Światło mieszane powstające w wyniku mieszania się świateł pochodzącego z dwóch różnokolorowych źródeł, na przykład światło czerwone i zielone, jest także postrzegane przez ludzkie oko jako kolor żółty. Jako neutralny żółty lub elementarny żółty oznaczono kolor, który odpowiada długości fali 574 nm. Żółty może być tonem ciepłym lub zimnym: -kolor ciepły, kolor o odcieniu lekko czerwonawym, nazywamy żółty słoneczny -barwa zimna to ton o odcieniu lekko zielonkawym nazywanym często żółty cytrynowy<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   }
{
      "title":"Fioletowy!",
      "content":"<p>\r\n\tFioletowy od zawsze kojarzył się z władzą, uduchowieniem i szlachetnością. Podobna do fioletu purpura była bardzo cennym barwnikiem naturalnym, uzyskiwanym z niektórych gatunków ślimaków, używano jej w starożytności, a później w średniowieczu, do farbowania płaszczy osób piastujących wysokie stanowiska. W religii purpura symbolizuje mękę Chrystusa, w imperialnej Anglii była jedynym kolorem, którym w czasie żałoby można było dopełnić odcienie szarego i czarnego, przez co aż do początku XIX wieku był uważany za kolor ponury.<\/p>\r\n",
      "data_add":1599202905,
      "show_always":"t"
   }
]   
   
